Tekla.Structures.ModelInternal.CDelegateSynchronized.GetDeletedSubmittedPartsCount


Tekla.Structures.ModelInternal.CDelegateSynchronized.SendABMNumbering(System.Boolean,System.String,System.String@,System.String@)
